[
    {"idPlayer":"34146370","idTeam":"133714","idTeam2":"134509","idTeamNational":null,"idSoccerXML":"131","idAPIfootball":"154","idPlayerManager":"7458500","idWikidata":null,"strNationality":"Argentina","strPlayer":"Lionel Messi","strPlayerAlternate":"Leo Messi","strTeam":"Paris SG","strTeam2":"Argentina","strSport":"Soccer","intSoccerXMLTeamID":"155","dateBorn":"1987-06-24","strNumber":"30","dateSigned":"2004-10-16","strSigning":"120","strWage":"","strOutfitter":"","strKit":"adidas Nemeziz 19.1","strAgent":"Relatives","strBirthLocation":"Rosario, Argentina","strEthnicity":"White","strStatus":"Active","strDescriptionEN":"Lionel Andrés Messi (born 24 June 1987), also known as Leo Messi, is an Argentine professional footballer who plays as a forward for Ligue 1 club Paris Saint-Germain and captains the Argentina national team. Often considered the best player in the world and widely regarded as one of the greatest players of all time, Messi has won a record six Ballon d'Or awards, a record six European Golden Shoes, and in 2020 was named to the Ballon d'Or Dream Team. Until leaving the club in 2021, he had spent his entire professional career with Barcelona, where he won a club-record 35 trophies, including ten La Liga titles, seven Copa del Rey titles and four UEFA Champions Leagues. A prolific goalscorer and creative playmaker, Messi holds the records for most goals in La Liga (474), a La Liga and European league season (50), most hat-tricks in La Liga (36) and the UEFA Champions League (8), and most assists in La Liga (192), a La Liga season (21) and the Copa América (17). He also holds the record for most international goals by a South American male (80). Messi has scored over 750 senior career goals for club and country, and has the most goals by a player for a single club.\r\n\r\nBorn and raised in central Argentina, Messi relocated to Spain to join Barcelona at age 13, for whom he made his competitive debut aged 17 in October 2004. He established himself as an integral player for the club within the next three years, and in his first uninterrupted season in 2008–09 he helped Barcelona achieve the first treble in Spanish football; that year, aged 22, Messi won his first Ballon d'Or. Three successful seasons followed, with Messi winning four consecutive Ballons d'Or, making him the first player to win the award four times and in a row. During the 2011–12 season, he set the La Liga and European records for most goals scored in a single season, while establishing himself as Barcelona's all-time top scorer. The following two seasons, Messi finished second for the Ballon d'Or behind Cristiano Ronaldo (his perceived career rival), before regaining his best form during the 2014–15 campaign, becoming the all-time top scorer in La Liga and leading Barcelona to a historic second treble, after which he was awarded a fifth Ballon d'Or in 2015. Messi assumed captaincy of Barcelona in 2018, and in 2019 he won a record sixth Ballon d'Or.\r\n\r\nAn Argentine international, Messi is both his country's highest appearance-maker and their all-time leading goalscorer. At youth level, he won the 2005 FIFA World Youth Championship, finishing the tournament with both the Golden Ball and Golden Shoe, and an Olympic gold medal at the 2008 Summer Olympics. His style of play as a diminutive, left-footed dribbler drew comparisons with his compatriot Diego Maradona, who described Messi as his successor. After his senior debut in August 2005, Messi became the youngest Argentine to play and score in a FIFA World Cup in 2006, and reached the final of the 2007 Copa América, where he was named young player of the tournament. As the squad's captain from August 2011, he led Argentina to three consecutive finals: the 2014 FIFA World Cup, for which he won the Golden Ball, and the 2015 and 2016 Copa América, winning the Golden Ball in the 2015 edition. After announcing his international retirement in 2016, he reversed his decision and led his country to qualification for the 2018 FIFA World Cup, a third-place finish at the 2019 Copa América, and won the 2021 Copa América, while winning the Golden Ball and Golden Boot award for the latter.\r\n\r\nMessi has endorsed sportswear company Adidas since 2006. According to France Football, he was the world's highest-paid footballer for five years out of six between 2009 and 2014, and was ranked the world's highest-paid athlete by Forbes in 2019. Messi was among Time's 100 most influential people in the world in 2011 and 2012. In February 2020, he was awarded the Laureus World Sportsman of the Year, thus becoming the first footballer and the first team sport athlete to win the award. Later that year, Messi became the second footballer (and second team-sport athlete) to surpass $1 billion in career earnings.","strDescriptionDE":"Lionel Andrés „Leo“ Messi Cuccittini [ljoˈnel anˈdɾes ˈmesi] (* 24. Juni 1987 in Rosario) ist ein argentinischer Fußballspieler. Er besitzt seit 2005 auch die spanische Staatsangehörigkeit.[2]\r\n\r\nMessi spielt seit seinem 14. Lebensjahr für den FC Barcelona. Mit 24 Jahren wurde er Rekordtorschütze des FC Barcelona, mit 25 der jüngste Spieler in der Geschichte der Primera División, der 200 Tore erzielte. Messi hat inzwischen 648 Tore und 280 Torvorlagen in 752 Pflichtspielen (Stand 9. Januar 2021) für seinen Club erzielt.[3] Er ist mit 463 Ligatoren in 508 Spielen bester Torschütze sowie mit 202 Torvorlagen bester Vorbereiter der ersten spanischen Liga.[4]\r\n\r\nEr ist siebenmaliger Rekordtorschützenkönig der spanischen Liga, sechsmaliger Rekordgewinner des Goldenen Schuhs (Torschützenkönig Europas) sowie sechsmaliger Rekordtorschützenkönig der Copa del Rey, auch ist er sechsmaliger Torschützenkönig der UEFA Champions League.\r\n\r\nEr ist mit sechs Auszeichnungen für den besten Spieler der Welt Rekordgewinner des Ballon d’Or (2009, 2019 als Ballon d’Or; 2010, 2011, 2012, 2015 als FIFA Ballon d’Or) und mit ebenfalls sechs Titeln Rekordgewinner des FIFA-Weltfußballer des Jahres (2009 als FIFA World Player; 2010, 2011, 2012, 2015 als FIFA Ballon d’Or; 2019 als FIFA The Best FIFA Men’s Player). Auch wurde er 2011 und 2015 zu Europas Fußballer des Jahres gewählt. Hinzu kommen zahlreiche Top-3-Platzierungen bei diesen Wahlen. Messi ist seit 2019 der einzige Spieler, der 12-mal zum besten Fußballer des Jahres seines Landes gewählt wurde.[5][6]\r\n\r\nMit dem FC Barcelona gewann er unter anderem vier Champions-League-Titel, zehn Mal die spanische Meisterschaft und sechs Mal den spanischen Pokalwettbewerb Copa del Rey.\r\n\r\nMessi ist Kapitän und mit 72 Toren Rekordtorschütze der argentinischen Nationalmannschaft. 2005 gewann er die Juniorenweltmeisterschaft und wurde dabei Torschützenkönig, 2008 erhielt er die olympische Goldmedaille.","strDescriptionFR":"Lionel Messi, parfois surnommé Leo Messi, né le 24 juin 1987 à Rosario en Argentine, est un footballeur international argentin évoluant au poste d'attaquant au FC Barcelone.\r\n\r\nSeul footballeur sextuple Ballon d'or et Soulier d'or européen, Messi est considéré comme l'un des meilleurs joueurs de football de l'histoire. Joueur le plus décisif du xxie siècle, il est élu meilleur ailier droit de tous les temps par France Football tandis que l'IFFHS le désigne meilleur joueur de la décennie de 2011 à 2020.\r\n\r\nJoueur créatif et complet, aussi bien buteur que meneur et organisateur du jeu, il est actuellement le meilleur buteur de l'histoire avec un seul club. Souvent qualifié de génie, il est un buteur et passeur prolifique détenteur de nombreux records : septuple vainqueur du Pichichi, il est le meilleur buteur de l'histoire du championnat d'Espagne, du FC Barcelone, de la sélection argentine, et le deuxième meilleur buteur de l'histoire de la Ligue des champions. Auteur de plus de 700 buts en carrière et impliqué sur plus de 1000 buts, il est actuellement le sixième meilleur buteur de l'histoire du football en matchs officiels et le meilleur passeur du xxie siècle.","strDescriptionCN":null,"strDescriptionIT":"Lionel Andrés Messi Cuccittini, detto Leo (pronuncia spagnola [ljoˈnel ˈmesi]; Rosario, 24 giugno 1987), è un calciatore argentino, centrocampista o attaccante del Barcellona e della nazionale argentina, delle quali è capitano. Con l'Albiceleste è stato vicecampione del mondo nel 2014 e del Sud America negli anni 2007, 2015 e 2016; inoltre con la nazionale olimpica ha vinto la medaglia d'oro ai Giochi olimpici di Pechino nel 2008 e con la nazionale Under-20 è stato campione del mondo di categoria nel 2005.\r\n\r\nSpesso paragonato al connazionale Diego Armando Maradona,[2][3][4] è ritenuto uno dei più forti calciatori di tutti i tempi,[5][6][7] se non il migliore in assoluto,[8][9] ed è uno dei marcatori più prolifici della storia del calcio.","strDescriptionJP":null,"strDescriptionRU":"Лионель Месси родился 24 июня 1987 года в аргентинском городе Росарио. Отец — Хорхе Орасио Месси, фабричный рабочий на сталелитейном комбинате, мать — Селия Мария Месси (девичья фамилия Куччиттини), частично занятая уборщица. У него есть два старших брата по имени Родриго и Матиас, а также сестра по имени Мария Соль. Двое его двоюродных братьев — Эмануэль[en] и Максимилиано Бьянкуччи также являются футболистами.\r\n\r\nСемья его отца происходит из итальянского города Анконы, откуда его предок, Анджело Месси, эмигрировал в Аргентину в 1883 году. Другие его предки были родом из Каталонии; в частности, его прапрадед Рамон Льобера Перес (родился в 1895 году в Эль-Поале), чья внучка Роза Мария Перес в Аргентине вышла замуж за Эусебио Месси Баро, потомка Анджело. Брат Рамона, Гонсаль Льобера Перес (родился в 1904 году в Эль-Поале), приходится прапрадедом другому известному футболисту, Бояну Кркичу.\r\n\r\nМесси начал заниматься футболом в возрасте пяти лет, в любительском клубе «Грандоли», тренируемом его отцом Хорхе. На первые занятия его отводила бабушка Селия, единственная из семьи, кто хотела видеть его футболистом; впоследствии все свои голы Лионель посвящал ей. В 1995 году он стал играть за профессиональный клуб — «Ньюэллс Олд Бойз», а в 1997 году, будучи игроком этого клуба, завоевал Кубок Дружбы Перу. В возрасте 11 лет у него был диагностирован дефицит соматотропина (гормона роста). «Ривер Плейт» проявлял интерес к Месси, но не имел достаточного количества денег, чтобы заплатить за лечение, поскольку это стоило $ 900 в месяц.\r\n\r\nКогда Лионелю было 13 лет, один из акционеров клуба «Барселона» узнал о юном футболисте. Он нанял двух скаутов Мартина Монтеро и Фабиана Сольдини, которые уговорили отца Месси пройти просмотр в клубе. 17 сентября 2000 года Месси с отцом прибыли в Каталонию, однако из-за занятости спортивного директора клуба, Карлеса Решака, просмотр прошёл лишь 3 октября. Решак был настолько впечатлён талантом игрока, что уговорил совет директоров «сине-гранатовых» оплатить переезд семьи Месси в Европу, а также лечение, стоившее 90 тысяч евро в год. С тех пор он начал выступать в молодёжной команде клуба.","strDescriptionES":"Lionel Andrés Messi Cuccittini (Rosario, Provincia de Santa Fe, 24 de junio de 1987), conocido también como Leo Messi, es un futbolista y medallista olímpico argentino que también tiene nacionalidad española desde 2005.11 Juega como delantero en el F. C. Barcelona, de la Primera División de España, y en la selección argentina, de la que es también capitán.\r\n\r\nDesde 2009 es considerado por diversos organismos deportivos, por varios futbolistas, por gran cantidad de exjugadores legendarios, entrenadores, deportistas de élite y para algunos deportistas, jugadores y técnicos el mejor de la historia. En 2013, el presidente de la FIFA, Joseph Blatter, también lo destacó como el mejor del mundo. Recibió el premio al Mejor Jugador del Mundo de la FIFA y el Balón de Oro en 2009. Además es el primer ganador del FIFA Balón de Oro que desde 2010 engloba ambos premios, volviendo a ganar las ediciones de 2011 y 2012. Con la obtención del cuarto Balón de Oro consecutivo, Messi logró superar el récord de Michel Platini y, a su vez, la obtención del reconocimiento por cuarta vez consecutiva como mejor jugador del mundo por la FIFA, hito que superaría también a los alcanzados en el pasado y de manera alternada en tres ocasiones por Ronaldo y Zinedine Zidane. Por su habilidad y estilo de juego lo han comparado con Diego Armando Maradona, quien declaró al mismo Messi como su «sucesor». Messi ha batido diversos récords con el Fútbol Club Barcelona, dado que es el máximo goleador de la historia del club, el máximo goleador de la Primera División de España, el máximo goleador en la historia del Clásico del fútbol español y el jugador extranjero con más partidos disputados con la camiseta blaugrana.69\r\n\r\nLeo Messi comenzó a jugar al fútbol a una edad joven y su potencial fue rápidamente identificado por el F. C. Barcelona. Dejó Rosario —mientras jugaba en el Club Atlético Newell's Old Boys— y a los 13 años, junto con su familia, se trasladó a España, donde el Barcelona se ofreció a pagar los gastos del tratamiento de su enfermedad hormonal (900 USD por mes). Realizó su debut en el primer equipo del F. C. Barcelona el 16 de noviembre de 2003 en un partido amistoso ante el F. C. Porto, entrenado por José Mourinho.70 No obstante, su debut en un partido oficial llegó al año siguiente, en la temporada 2004\/2005, en liga ante el R. C. D. Español. Messi logró convertirse, a los 17 años, en el jugador más joven del Barcelona en jugar un partido de la Primera División de la Liga española. Su gran avance fue en la temporada 2006\/07. A partir de ese momento pasó a formar parte del cuadro titular. En la temporada 2007\/08 recibió la dorsal 10 tras la marcha de Ronaldinho al AC Milan. La temporada 2008\/2009 fue la de su consagración como mejor jugador del mundo del momento. En la temporada 2009\/2010, Messi consiguió unos registros goleadores históricos, tras anotar 47 goles, de los cuales 34 fueron en la competición de liga. De este modo acabó llevándose la Bota de Oro e igualando el registro goleador de Ronaldo en la temporada 1996\/1997.71 En la temporada 2011\/2012 Messi obtuvo la primera edición del Premio al Mejor Jugador de Europa de la UEFA y posteriormente su tercer Balón de Oro. En cuanto a cifras individuales, estableció un récord mundial histórico con 73 goles oficiales con el F.C. Barcelona y superó el anterior, de Archie Stark, que estuvo vigente por 87 años. También concretó un total de 82 goles oficiales, incluyendo aquellos convertidos con la selección argentina y logró una nueva marca al convertir 50 goles en la Liga (récord para la Bota de Oro, superando a Dudu Georgescu). En la Liga de Campeones de la UEFA consiguió anotar 5 goles en un partido (7-1 en contra del Bayer Leverkusen) y posicionarse como máximo artillero en la edición del certamen con 14 goles y ser cuatro veces seguidas máximo goleador del torneo. En la temporada 2012\/2013, Messi consiguió una serie de récords históricos entre los cuales se destacan el Récord Guinness por sus 91 goles oficiales en un año, el Balón de Oro por cuarta vez consecutiva y la Bota de Oro por tercera vez. Con la obtención de estos dos últimos galardones, logró posicionarse como el máximo ganador en solitario de dos de las más importantes distinciones individuales a nivel mundial. En la temporada 2013\/14 obtuvo la Supercopa de España, su 23° título, y se convirtió en el argentino más ganador junto a Esteban Cambiasso. Superó a Paulino Alcántara como máximo goleador en la historia del F.C. Barcelona (amistosos y oficiales), a Telmo Zarra como el máximo anotador para un club español (354 goles) y a Alfredo Di Stefano como máximo goleador en la historia del Clásico Español (21 goles).\r\n\r\nMessi es un jugador destacado de la selección argentina, donde actualmente se desempeña como capitán del equipo.72 En 2006 llegó a ser el jugador más joven de la selección argentina en asistir a una Copa Mundial de Fútbol, con la cual obtuvo el subcampeonato en la Copa América 2007 y en la Copa Mundial de Fútbol de 2014. En 2008, en los Juegos Olímpicos de Pekín, consiguió su primer premio internacional, una medalla de oro. A fines de 2011 fue seleccionado dentro de las 32 personalidades más populares del año por la revista Time, postulándose como candidato a la «persona del año», siendo el único deportista nominado en dicha lista. En 2012, consiguió anotar 12 goles en un año con su selección nacional, igualando así la marca establecida por Gabriel Batistuta en 1998.","strDescriptionPT":null,"strDescriptionSE":null,"strDescriptionNL":null,"strDescriptionHU":null,"strDescriptionNO":null,"strDescriptionIL":null,"strDescriptionPL":null,"strGender":"Male","strSide":"Left","strPosition":"Right Winger","strCollege":null,"strFacebook":"www.facebook.com\/leomessi\/","strWebsite":"","strTwitter":"","strInstagram":"www.instagram.com\/leomessi\/","strYoutube":"","strHeight":"1.70 m (5 ft 7 in)","strWeight":"66 kg","intLoved":"10","strThumb":"https:\/\/www.thesportsdb.com\/images\/media\/player\/thumb\/ino2iw1600892848.jpg","strCutout":"https:\/\/www.thesportsdb.com\/images\/media\/player\/cutout\/m2mfn61678357434.png","strRender":"https:\/\/www.thesportsdb.com\/images\/media\/player\/render\/16x6771630310510.png","strBanner":"https:\/\/www.thesportsdb.com\/images\/media\/player\/banner\/yzrspt1549398433.jpg","strFanart1":"https:\/\/www.thesportsdb.com\/images\/media\/player\/fanart\/vsywsp1421580471.jpg","strFanart2":"https:\/\/www.thesportsdb.com\/images\/media\/player\/fanart\/t8ez191549398257.jpg","strFanart3":"https:\/\/www.thesportsdb.com\/images\/media\/player\/fanart\/uxd9mz1549398266.jpg","strFanart4":"https:\/\/www.thesportsdb.com\/images\/media\/player\/fanart\/icrnu31549398274.jpg","strCreativeCommons":"Yes","strLocked":"unlocked"},
    {"idPlayer":"34172243","idTeam":"133739","idTeam2":"0","idTeamNational":null,"idSoccerXML":"155","idAPIfootball":"133609","idPlayerManager":null,"idWikidata":null,"strNationality":"Spain","strPlayer":"Pedri","strPlayerAlternate":"","strTeam":"Barcelona","strTeam2":"","strSport":"Soccer","intSoccerXMLTeamID":null,"dateBorn":"2002-11-25","strNumber":"8","dateSigned":null,"strSigning":"80","strWage":"","strOutfitter":"","strKit":"adidas Copa 19+","strAgent":"","strBirthLocation":"Tegueste","strEthnicity":"","strStatus":"Active","strDescriptionEN":"Pedro González López (born 25 November 2002), known as Pedri, is a Spanish professional footballer who plays as a central midfielder for La Liga FC Barcelona and the Spain national team. He is regarded as one of the most promising young footballers in the world.\r\n\r\nLas Palmas\r\n\r\nBorn in Tegueste, Tenerife, Canary Islands, Pedri joined Las Palmas's youth setup in 2018 from CF Juventud Laguna. On 15 July 2019, aged only 16, he signed a professional four-year contract with the club, being promoted to the first team by manager Pepe Mel.\r\n\r\nPedri made his professional debut on 18 August 2019, aged only 16, by starting in a 0–1 home loss against Huesca in the Segunda División. He scored his first professional goal on 19 September, with the game's only goal in a home victory over Sporting Gijón and became the youngest goalscorer in Las Palmas history at 16 years, 9 months and 23 days of age.\r\nBarcelona\r\n\r\nOn 2 September 2019, Barcelona reached an agreement with Las Palmas for the transfer of Pedri, effective as of the following 1 July 2020. The player agreed to a two-year contract with the Catalan club, who paid €5 million for the deal, which would increase as he fulfilled various clauses in his contract. Assigned to the main squad for the 2020–21 season and with the number 16 shirt, Pedri made his debut on 27 September, replacing Philippe Coutinho in a 4–0 home win against Villarreal in La Liga He received his first start on 17 October in a 0–1 away loss against Getafe.On 20 October, Pedri scored his first goal for the club on his UEFA Champions League debut, in a 5–1 win over Ferencváros in the group stage, after coming on as a substitute in the 61st minute for Ansu Fati. On 7 November, in a 5–2 home win over Real Betis, he scored his first goal in La Liga after an assist from Sergi Roberto.\r\n\r\nOn 6 January 2021, he scored a headed goal against Athletic Bilbao and assisted Barcelona's second goal in a 3–2 win at San Mamés. On 17 April, Pedri won the first trophy of his senior career after Barcelona beat Athletic 4–0 in the Copa del Rey final. On 8 May, at 18 years and 164 days, Pedri made his 50th appearance for Barcelona in all competitions when he started in the 0–0 draw against Atlético Madrid at Camp Nou, thus becoming the second youngest player to reach this milestone after Bojan Krkić, who was 18 years and 3 days when he reached 50 appearances. In the middle of October 2021 Pedri signed a new contract with Barcelona which contained a record €1 billion ($1.57 billion) release clause. \r\n\r\nOn 29 November, Pedri won the 2021 Kopa Trophy, which is awarded by France Football to the best performing player under the age of 21","strDescriptionDE":null,"strDescriptionFR":null,"strDescriptionCN":null,"strDescriptionIT":null,"strDescriptionJP":null,"strDescriptionRU":null,"strDescriptionES":null,"strDescriptionPT":null,"strDescriptionSE":null,"strDescriptionNL":null,"strDescriptionHU":null,"strDescriptionNO":null,"strDescriptionIL":null,"strDescriptionPL":null,"strGender":"Male","strSide":"Right","strPosition":"Central Midfield","strCollege":null,"strFacebook":"","strWebsite":"","strTwitter":"twitter.com\/Pedri","strInstagram":"www.instagram.com\/pedrigonzalez\/","strYoutube":"","strHeight":"1.74 m (5 ft 9 in)","strWeight":"60 Kg","intLoved":"1","strThumb":"https:\/\/www.thesportsdb.com\/images\/media\/player\/thumb\/s6w8dh1659987134.jpg","strCutout":"https:\/\/www.thesportsdb.com\/images\/media\/player\/cutout\/kuyvla1657472887.png","strRender":"https:\/\/www.thesportsdb.com\/images\/media\/player\/render\/s7kb5s1658423178.png","strBanner":null,"strFanart1":null,"strFanart2":null,"strFanart3":null,"strFanart4":null,"strCreativeCommons":"No","strLocked":"unlocked"},
    {"idPlayer":"34146705","idTeam":"133739","idTeam2":"133901","idTeamNational":null,"idSoccerXML":"155","idAPIfootball":"521","idPlayerManager":"719601","idWikidata":null,"strNationality":"Poland","strPlayer":"Robert Lewandowski","strPlayerAlternate":"","strTeam":"Barcelona","strTeam2":"Poland","strSport":"Soccer","intSoccerXMLTeamID":"71","dateBorn":"1988-08-21","strNumber":"9","dateSigned":"2014-07-01","strSigning":"57.50","strWage":"","strOutfitter":"","strKit":"Nike Phantom GT Pro FG","strAgent":"Pinhas Zahavi","strBirthLocation":"Warsaw, Poland","strEthnicity":null,"strStatus":"Active","strDescriptionEN":"Robert Lewandowski (born 21 August 1988) is a Polish professional footballer who plays as a striker for Barcelona and is the captain of the Poland national team. He is renowned for his positioning, technique and finishing, and is widely regarded as one of the best strikers of his generation.\r\n\r\nAfter being the top scorer in the third and second tiers of Polish football with Znicz Pruszków, he moved to top-flight Lech Poznań, and was the top scorer in the league as they won the 2009–10 Ekstraklasa. In 2010, he transferred to Borussia Dortmund for a reported €4.5 million, where he won honours including two consecutive Bundesliga titles and a season as the league's top goalscorer. In 2013, he earned with Dortmund a spot in the 2013 UEFA Champions League Final, a tournament in which he was the second top goalscorer, behind only Cristiano Ronaldo.\r\n\r\nPrior to the start of the 2014–15 season, Lewandowski agreed to join Dortmund's domestic rivals, Bayern Munich, on a free transfer. In Munich, he won the Bundesliga title in each of his first six seasons, earning a spot in the Bundesliga Team of the Year in every season. In 2015–16, 2017–18 and 2018–19, he led the league in goalscoring, and in 2016–17 he was named the Bundesliga Player of The Year. He was named to the UEFA Champions League Squad of the Season two times, and is the fourth-highest goalscorer in the history of the competition. He has scored over 200 goals in the Bundesliga, having reached the century mark quicker than any other foreign player, and is the league's all-time leading foreign goalscorer. He also holds the record for the fastest five-goal haul in any major European football league since records have been kept, after scoring five times in nine minutes against Wolfsburg in 2015.\r\n\r\nA full international for Poland since 2008, Lewandowski has earned over 110 caps and was a member of their team at Euro 2012, Euro 2016 and the 2018 World Cup. With 61 international goals, Lewandowski is the all-time top scorer for Poland. In 2015, he was voted Polish Sports Personality of the Year and in 2016 he claimed fourth place at the 2015 FIFA Ballon d'Or Awards. He has been named the Polish Player of the Year a record eight times. The Guardian ranked him as the fifth-best footballer on the planet in 2015.","strDescriptionDE":"Robert Lewandowski (* 21. August 1988 in Warschau) ist ein polnischer Fußballspieler. Der Stürmer steht seit der Saison 2014\/15 beim Bundesligisten FC Bayern München unter Vertrag und ist seit 2014 Kapitän der polnischen A-Nationalmannschaft.","strDescriptionFR":null,"strDescriptionCN":null,"strDescriptionIT":null,"strDescriptionJP":null,"strDescriptionRU":null,"strDescriptionES":"Robert Lewandowski (en polaco: ˈrɔbɛrt lɛvanˈdɔfski; Varsovia, Polonia, 21 de agosto de 1988), es un futbolista polaco que juega como delantero y su equipo actual es el Bayern Múnich de la Bundesliga de Alemania. También es internacional y capitán de la selección de Polonia. Es considerado como uno de los mejores delanteros del mundo.3\r\n\r\nDespués de ser el máximo goleador de la tercera y segunda división del fútbol polaco con el Znicz Pruszków, se trasladó al equipo de Primera División Lech Poznań, donde ganó la Ekstraklasa 2009-10 y además fue el máximo goleador de la máxima categoría del fútbol polaco. En 2010, fue transferido al Borussia Dortmund alemán dirigido por Jürgen Klopp por 4,5 millones de euros, donde ganó varios títulos incluyendo dos Bundesliga consecutivas. Antes del inicio de la temporada 2014-15, fichó por el que había sido un rival directo para el Dortmund en las últimas temporadas, el Bayern de Múnich, con el que ganó la Bundesliga 2014-15 en su primera campaña.\r\n\r\nEs internacional con Polonia desde 2008. Ha disputado más de 80 partidos, incluyendo la Eurocopa 2012 como país anfitrión, y ha anotado 35 goles, siendo el quinto máximo goleador en la historia de su país.","strDescriptionPT":null,"strDescriptionSE":null,"strDescriptionNL":null,"strDescriptionHU":null,"strDescriptionNO":null,"strDescriptionIL":null,"strDescriptionPL":"Robert Lewandowski (ur. 21 sierpnia 1988 w Warszawie) – polski piłkarz występujący na pozycji napastnika w niemieckim klubie Bayern Monachium oraz w reprezentacji Polski, której jest kapitanem[2]. Członek Klubu Wybitnego Reprezentanta[3]. Uczestnik Mistrzostw Europy 2012 i 2016.\r\n\r\nWychowanek Varsovii Warszawa. W swojej karierze reprezentował także barwy Delty Warszawa, Legii II Warszawa, Znicza Pruszków, Lecha Poznań oraz Borussii Dortmund.","strGender":"Male","strSide":"Right","strPosition":"Forward","strCollege":null,"strFacebook":"www.facebook.com\/rl9official","strWebsite":"","strTwitter":"twitter.com\/lewy_official","strInstagram":"instagram.com\/_rl9","strYoutube":"","strHeight":"1.85 m (6 ft 1 in)","strWeight":"77 kg","intLoved":"3","strThumb":"https:\/\/www.thesportsdb.com\/images\/media\/player\/thumb\/m2aqwg1658771470.jpg","strCutout":"https:\/\/www.thesportsdb.com\/images\/media\/player\/cutout\/2lhn211662652323.png","strRender":"https:\/\/www.thesportsdb.com\/images\/media\/player\/render\/uvjr5e1658677655.png","strBanner":"https:\/\/www.thesportsdb.com\/images\/media\/player\/banner\/7wzhap1597874532.jpg","strFanart1":"https:\/\/www.thesportsdb.com\/images\/media\/player\/fanart\/xxvtxs1470429317.jpg","strFanart2":"https:\/\/www.thesportsdb.com\/images\/media\/player\/fanart\/urkvjq1597873919.jpg","strFanart3":"https:\/\/www.thesportsdb.com\/images\/media\/player\/fanart\/43rguh1597873961.jpg","strFanart4":"https:\/\/www.thesportsdb.com\/images\/media\/player\/fanart\/vuo8v21597874028.jpg","strCreativeCommons":"No","strLocked":"unlocked"},
    {"idPlayer":"34193417","idTeam":"133739","idTeam2":"133909","idTeamNational":null,"idSoccerXML":"155","idAPIfootball":"296667","idPlayerManager":null,"idWikidata":null,"strNationality":"Spain","strPlayer":"Gavi","strPlayerAlternate":"","strTeam":"Barcelona","strTeam2":"Spain","strSport":"Soccer","intSoccerXMLTeamID":null,"dateBorn":"2004-08-05","strNumber":"6","dateSigned":null,"strSigning":"60.00","strWage":"","strOutfitter":"","strKit":"Nike Phantom GT Pro FG","strAgent":"","strBirthLocation":"Los Palacios y Villafranca, Spain","strEthnicity":null,"strStatus":"Active","strDescriptionEN":"Pablo Martín Páez Gavira (born 5 August 2004), commonly known as Gavi, is a Spanish footballer who plays as a midfielder for FC Barcelona\r\n\r\nClub career\r\nEarly career\r\nBorn in Los Palacios y Villafranca, Andalusia, Gavi was in the youth ranks of Real Betis.\r\n\r\nBarcelona\r\nYouth career\r\nHaving scored 96 goals for the youth team of Real Betis, Gavi was scouted by top Spanish sides, including Villarreal, Real Madrid and Atlético Madrid. In 2015, at the age of 11, he signed for FC Barcelona.\r\n\r\nIn September 2020, he signed his first professional contract with the Catalan club, and was promoted directly from the under-16 team to the under-19 team.\r\n\r\nAfter good performances with the Barcelona youth side, Gavi was included in the first team preseason squad by manager Ronald Koeman ahead of the 2021–22 season.\r\n\r\n2021–22 season\r\nHaving featured twice for the Barcelona B team in the 2020–21 season, Gavi was promoted to the senior squad for pre-season friendlies with the first team. After good performances in wins against Gimnàstic de Tarragona and Girona, Gavi was reported to have pushed ahead of fellow Spaniard Riqui Puig in Barcelona manager Ronald Koeman's squad selection.\r\n\r\nHe continued this good run of form in a 3–0 win against German opposition VfB Stuttgart, earning comparisons with Barcelona legend Xavi.\r\n\r\nOn 29 August 2021, he played his first match for Barcelona's first team in the 2-1 win over Getafe replacing Sergi Roberto in the 73rd minute.\r\n\r\nInternational career\r\nGavi has represented Spain at under-15 and under-16 level.","strDescriptionDE":null,"strDescriptionFR":null,"strDescriptionCN":null,"strDescriptionIT":null,"strDescriptionJP":null,"strDescriptionRU":null,"strDescriptionES":null,"strDescriptionPT":null,"strDescriptionSE":null,"strDescriptionNL":null,"strDescriptionHU":null,"strDescriptionNO":null,"strDescriptionIL":null,"strDescriptionPL":null,"strGender":"Male","strSide":"Right","strPosition":"Central Midfield","strCollege":null,"strFacebook":"","strWebsite":"","strTwitter":"","strInstagram":"www.instagram.com\/pablogavi\/","strYoutube":"","strHeight":"1.73 m (5 ft 8 in)","strWeight":"60 Kg","intLoved":"1","strThumb":"https:\/\/www.thesportsdb.com\/images\/media\/player\/thumb\/gcpbsi1659987065.jpg","strCutout":"https:\/\/www.thesportsdb.com\/images\/media\/player\/cutout\/e38gve1662073473.png","strRender":"https:\/\/www.thesportsdb.com\/images\/media\/player\/render\/0uz4yb1658422773.png","strBanner":null,"strFanart1":null,"strFanart2":null,"strFanart3":null,"strFanart4":null,"strCreativeCommons":"No","strLocked":"unlocked"},
    {"idPlayer":"34146350","idTeam":"133739","idTeam2":"133907","idTeamNational":null,"idSoccerXML":"155","idAPIfootball":"127","idPlayerManager":null,"idWikidata":null,"strNationality":"Germany","strPlayer":"Marc-Andre ter Stegen","strPlayerAlternate":"","strTeam":"Barcelona","strTeam2":"Germany","strSport":"Soccer","intSoccerXMLTeamID":"155","dateBorn":"1992-04-30","strNumber":"1","dateSigned":"2014-05-19","strSigning":"47","strWage":"","strOutfitter":"","strKit":"adidas Predator 19.1","strAgent":"","strBirthLocation":"Mönchengladbach, Germany","strEthnicity":null,"strStatus":"Active","strDescriptionEN":"Marc-André ter Stegen (born 30 April 1992) is a German professional footballer who plays as a goalkeeper for La Liga club Barcelona and the Germany national team.\r\n\r\nAfter four seasons in the Bundesliga with Borussia Mönchengladbach, making 108 league appearances, he joined Barcelona for €12 million in 2014. He won the treble in his first season in Spain, playing for Barcelona in Copa del Rey and UEFA Champions League.\r\n\r\nTer Stegen represented Germany at several youth levels and made his senior international debut in 2012. He was part of the German squads that reached the semi-finals of UEFA Euro 2016 and won the 2017 FIFA Confederations Cup, and was also a member of the German side that took part at the 2018 FIFA World Cup.","strDescriptionDE":null,"strDescriptionFR":null,"strDescriptionCN":null,"strDescriptionIT":null,"strDescriptionJP":null,"strDescriptionRU":null,"strDescriptionES":"Marc-André ter Stegen (Mönchengladbach, Alemania, 30 de abril de 1992) conocido deportivamente como Ter Stegen, es un futbolista alemán que juega de portero. Actualmente milita en el F. C. Barcelona de la Primera División de España. También ha sido convocado en varias ocasiones por la selección alemana.","strDescriptionPT":null,"strDescriptionSE":null,"strDescriptionNL":null,"strDescriptionHU":null,"strDescriptionNO":null,"strDescriptionIL":null,"strDescriptionPL":null,"strGender":"Male","strSide":"Right","strPosition":"Goalkeeper","strCollege":null,"strFacebook":"www.facebook.com\/mterstegen1","strWebsite":"","strTwitter":"twitter.com\/mterstegen1","strInstagram":"www.instagram.com\/mterstegen1","strYoutube":"","strHeight":"1.87 m (6 ft 2 in)","strWeight":"84 kg (185 lb)","intLoved":"0","strThumb":"https:\/\/www.thesportsdb.com\/images\/media\/player\/thumb\/maz3sd1514553586.jpg","strCutout":"https:\/\/www.thesportsdb.com\/images\/media\/player\/cutout\/1ns5cb1657471345.png","strRender":"https:\/\/www.thesportsdb.com\/images\/media\/player\/render\/agtip81658424227.png","strBanner":null,"strFanart1":null,"strFanart2":null,"strFanart3":null,"strFanart4":null,"strCreativeCommons":"No","strLocked":"unlocked"},
    {"idPlayer":"34167123","idTeam":"133739","idTeam2":"133905","idTeamNational":null,"idSoccerXML":"155","idAPIfootball":"538","idPlayerManager":null,"idWikidata":null,"strNationality":"Netherlands","strPlayer":"Frenkie de Jong","strPlayerAlternate":"","strTeam":"Barcelona","strTeam2":"Netherlands","strSport":"Soccer","intSoccerXMLTeamID":null,"dateBorn":"1997-05-12","strNumber":"21","dateSigned":null,"strSigning":"75","strWage":"","strOutfitter":"","strKit":"Nike Mercurial Vapor XIII Elite FG","strAgent":"HCM Sports Management","strBirthLocation":"Gorinchem, Netherlands","strEthnicity":"","strStatus":"Active","strDescriptionEN":"Frenkie de Jong (born 12 May 1997) is a Dutch professional footballer who plays as a midfielder for La Liga club Barcelona and the Netherlands national team. A versatile midfielder, he is known for his vision, passing, dribbling, technique, along with strong defensive abilities and attacking prowess. De Jong has frequently been ranked among the best midfielders in world football.\r\n\r\nDe Jong began his professional career at Willem II in 2015. He transferred to Ajax for a fee worth €1 a year later. The fee was symbolic and offset by a sell-on clause. At Ajax he established himself as one of the best young midfielders in Europe, after winning a domestic double and reaching the Champions League semi-finals. De Jong won the Eredivisie and KNVB Cup, was Eredivisie player of the season, and was an instrumental part of Ajax's first UEFA Champions League semi-final appearance in 22 years, in a breakthrough 2018–19 season.\r\n\r\nDuring his breakthrough season, De Jong agreed to sign for Barcelona in January 2019, leading him to be signed for the club in July, for a fee worth €75 million. De Jong was selected to the 2019 FIFA FIFPro World11 and was one of three Dutch players to feature in it for the first time in five years.\r\n\r\nDe Jong made his senior international debut for the Netherlands in September 2018. He became a starter in the inaugural UEFA Nations League, in which Netherlands finished runners-up. He also represented the side at UEFA Euro 2020 and the 2022 FIFA World Cup.","strDescriptionDE":null,"strDescriptionFR":null,"strDescriptionCN":null,"strDescriptionIT":"Frenkie de Jong (Arkel, 12 maggio 1997) è un calciatore olandese centrocampista del Barcellona e della nazionale olandese.\r\nNato calcisticamente come centrocampista centrale, col passare degli anni all'Ajax, ha abbassato il suo raggio d'azione davanti alla difesa grazie alla sua notevole visione di gioco; nel suo repertorio rientrano il dribbling, l'ottimo passaggio e la capacità di smarcamento senza palla.","strDescriptionJP":null,"strDescriptionRU":null,"strDescriptionES":null,"strDescriptionPT":null,"strDescriptionSE":null,"strDescriptionNL":null,"strDescriptionHU":null,"strDescriptionNO":null,"strDescriptionIL":null,"strDescriptionPL":null,"strGender":"Male","strSide":"Right","strPosition":"Central Midfield","strCollege":null,"strFacebook":"www.facebook.com\/DeJongFrenkie21","strWebsite":"","strTwitter":"twitter.com\/DeJongFrenkie21","strInstagram":"www.instagram.com\/frenkiedejong\/","strYoutube":"","strHeight":"1.81 m (5 ft 11 in)","strWeight":"163 lbs","intLoved":"0","strThumb":"https:\/\/www.thesportsdb.com\/images\/media\/player\/thumb\/80jnuf1562354213.jpg","strCutout":"https:\/\/www.thesportsdb.com\/images\/media\/player\/cutout\/r4hfw11662073526.png","strRender":"https:\/\/www.thesportsdb.com\/images\/media\/player\/render\/oec9ms1642291368.png","strBanner":null,"strFanart1":null,"strFanart2":null,"strFanart3":null,"strFanart4":null,"strCreativeCommons":"No","strLocked":"unlocked"},
    {"idPlayer":"34161375","idTeam":"133739","idTeam2":"133913","idTeamNational":null,"idSoccerXML":"155","idAPIfootball":"153","idPlayerManager":null,"idWikidata":null,"strNationality":"France","strPlayer":"Ousmane Dembélé","strPlayerAlternate":"","strTeam":"Barcelona","strTeam2":"France","strSport":"Soccer","intSoccerXMLTeamID":null,"dateBorn":"1997-05-15","strNumber":"7","dateSigned":null,"strSigning":"78","strWage":"","strOutfitter":"","strKit":"Nike Mercurial Vapor XIII Elite FG","strAgent":"Relatives","strBirthLocation":"Vernon, France","strEthnicity":"","strStatus":"Active","strDescriptionEN":"Masour Ousmane Dembélé (born 15 May 1997) is a French professional footballer who plays as a winger for Barcelona and the France national team.\r\n\r\nBorn in Vernon, Dembélé began his career at Rennes before joining Dortmund in 2016. He won the DFB-Pokal with die Borussen in the 2016–17 season, scoring a goal in the final. A year later, he transferred to Barcelona for an initial fee of €105 million, becoming at the time the joint-second most expensive footballer ever alongside compatriot Paul Pogba. Dembélé subsequently won the double of La Liga and Copa del Rey in an injury-riddled first season in Spain.\r\n\r\nAfter winning 20 caps and scoring five goals at youth level, Dembélé made his senior international debut for France in 2016. He was a member of the France squad that won the 2018 FIFA World Cup, also featuring at UEFA Euro 2020.","strDescriptionDE":null,"strDescriptionFR":null,"strDescriptionCN":null,"strDescriptionIT":null,"strDescriptionJP":null,"strDescriptionRU":null,"strDescriptionES":null,"strDescriptionPT":null,"strDescriptionSE":null,"strDescriptionNL":null,"strDescriptionHU":null,"strDescriptionNO":null,"strDescriptionIL":null,"strDescriptionPL":null,"strGender":"Male","strSide":"Both","strPosition":"Right Winger","strCollege":null,"strFacebook":"","strWebsite":"","strTwitter":"twitter.com\/Dembouz","strInstagram":"www.instagram.com\/o.dembele7\/","strYoutube":"","strHeight":"1.78 m (5 ft 10 in)","strWeight":"67 kg","intLoved":"0","strThumb":"https:\/\/www.thesportsdb.com\/images\/media\/player\/thumb\/vxsxy71659989069.jpg","strCutout":"https:\/\/www.thesportsdb.com\/images\/media\/player\/cutout\/mk396t1658150959.png","strRender":"https:\/\/www.thesportsdb.com\/images\/media\/player\/render\/h23spx1658423325.png","strBanner":null,"strFanart1":null,"strFanart2":null,"strFanart3":null,"strFanart4":null,"strCreativeCommons":"No","strLocked":"unlocked"},
    {"idPlayer":"34172750","idTeam":"133739","idTeam2":"134504","idTeamNational":null,"idSoccerXML":"155","idAPIfootball":"101814","idPlayerManager":null,"idWikidata":null,"strNationality":"Uruguay","strPlayer":"Ronald Araújo","strPlayerAlternate":"","strTeam":"Barcelona","strTeam2":"Uruguay","strSport":"Soccer","intSoccerXMLTeamID":null,"dateBorn":"1999-03-07","strNumber":"4","dateSigned":null,"strSigning":"63","strWage":"","strOutfitter":"","strKit":"Nike Mercurial Superfly VII Elite FG","strAgent":"","strBirthLocation":"Rivera, Uruguay","strEthnicity":null,"strStatus":"Active","strDescriptionEN":"Ronald Federico Araújo da Silva (born 7 March 1999) is a Uruguayan professional footballer who plays as a centre-back for Spanish club Barcelona and the Uruguay national team.\r\n\r\nClub career\r\nBorn in Rivera, Araujo joined Rentistas from hometown club Huracán de Rivera. He made his senior debut with the former on 24 September 2016, coming on as a late substitute in a 1–0 Segunda División away win against Tacuarembó.\r\n\r\nAraújo scored his first senior goal on December 9, 2016, netting the equalizer in a 2–2 home draw against Central Español. He became a regular starter during the 2017 season, and scored a hat-trick in a 3–2 away win over Villa Española on 17 June of that year.\r\n\r\nOn 28 July 2017, Araújo joined Primera División side Boston River. He made his debut in the category on 18 September, replacing Maximiliano Sigales late into a 1–0 home success over El Tanque Sisley.\r\n\r\nOn 29 August 2018, Araújo signed a five-year contract with FC Barcelona for a fee of €1.7 million, plus €3.5 million in variables; he was initially assigned to the reserves in Segunda División B.\r\n\r\nOn 6 October 2019, Araújo made his senior debut in La Liga, coming off the bench to replace Jean-Clair Todibo in the 73rd minute, in a 4–0 home win against Sevilla FC. However, he was sent off in the 86th minute for tackling Javier Hernández.","strDescriptionDE":null,"strDescriptionFR":null,"strDescriptionCN":null,"strDescriptionIT":null,"strDescriptionJP":null,"strDescriptionRU":null,"strDescriptionES":null,"strDescriptionPT":null,"strDescriptionSE":null,"strDescriptionNL":null,"strDescriptionHU":null,"strDescriptionNO":null,"strDescriptionIL":null,"strDescriptionPL":null,"strGender":"Male","strSide":"Right","strPosition":"Centre-Back","strCollege":null,"strFacebook":"","strWebsite":"","strTwitter":"","strInstagram":"","strYoutube":"","strHeight":"1.91 m (6 ft 3 in)","strWeight":"","intLoved":"0","strThumb":"https:\/\/www.thesportsdb.com\/images\/media\/player\/thumb\/zi5x4u1659988206.jpg","strCutout":"https:\/\/www.thesportsdb.com\/images\/media\/player\/cutout\/vuq7pd1657472456.png","strRender":"https:\/\/www.thesportsdb.com\/images\/media\/player\/render\/pqakwe1658678171.png","strBanner":null,"strFanart1":null,"strFanart2":null,"strFanart3":null,"strFanart4":null,"strCreativeCommons":"No","strLocked":"unlocked"},
    {"idPlayer":"34145493","idTeam":"133739","idTeam2":"133906","idTeamNational":null,"idSoccerXML":"155","idAPIfootball":"2282","idPlayerManager":null,"idWikidata":null,"strNationality":"Denmark","strPlayer":"Andreas Christensen","strPlayerAlternate":"","strTeam":"Barcelona","strTeam2":"Denmark","strSport":"Soccer","intSoccerXMLTeamID":"15","dateBorn":"1996-04-10","strNumber":"15","dateSigned":"2012-07-01","strSigning":"57","strWage":"","strOutfitter":"","strKit":"adidas X 19.1","strAgent":"Relatives","strBirthLocation":"Lillerød, Denmark","strEthnicity":null,"strStatus":"Active","strDescriptionEN":"Andreas Bødtker Christensen (born 10 April 1996) is a Danish professional footballer who plays as a centre-back for La Liga club Barcelona and the Denmark national team.\r\n\r\nChristensen began his career at Skjold Birkerød and later joined Brøndby. He joined Chelsea at the age of 15 in February 2012, making his professional debut in October 2014. From 2015 to 2017, he was loaned to Bundesliga club Borussia Mönchengladbach, where he made 82 appearances and scored 7 goals.\r\n\r\nChristensen made his full international debut for Denmark in June 2015, and represented the nation at the 2018 FIFA World Cup and UEFA Euro 2020.\r\n\r\nBarcelona\r\nOn 4 July 2022, Christensen signed for La Liga club Barcelona on a four-year contract with a buyout clause of €500 million","strDescriptionDE":null,"strDescriptionFR":null,"strDescriptionCN":null,"strDescriptionIT":"Andreas Bødtker Christensen \r\nDifensore centrale molto alto, non molto forte fisicamente ma ottimo in marcatura e nei contrasti, specialmente negli uno contro uno.[1][2] Bravo di testa e dotato di una tecnica individuale che gli consente di impostare il gioco con passaggi precisi e lanci lunghi a scavalcare le difese avversarie.[1][2] Per la sua buona visione di gioco talvolta è stato impiegato come vertice basso di centrocampo.(Allerod, 10 aprile 1996) è un calciatore danese, difensore del Chelsea e della nazionale danese.","strDescriptionJP":null,"strDescriptionRU":null,"strDescriptionES":null,"strDescriptionPT":null,"strDescriptionSE":null,"strDescriptionNL":null,"strDescriptionHU":null,"strDescriptionNO":null,"strDescriptionIL":null,"strDescriptionPL":null,"strGender":"Male","strSide":"Right","strPosition":"Defender","strCollege":null,"strFacebook":"","strWebsite":"","strTwitter":"","strInstagram":"www.instagram.com\/andreaschristensen3","strYoutube":"","strHeight":"1.87 m (6 ft 2 in)","strWeight":"81 kg","intLoved":"0","strThumb":"https:\/\/www.thesportsdb.com\/images\/media\/player\/thumb\/z7vwue1659988886.jpg","strCutout":"https:\/\/www.thesportsdb.com\/images\/media\/player\/cutout\/04tmn51657651198.png","strRender":"https:\/\/www.thesportsdb.com\/images\/media\/player\/render\/5r04jo1657198885.png","strBanner":null,"strFanart1":"https:\/\/www.thesportsdb.com\/images\/media\/player\/fanart\/wptrwu1431625517.jpg","strFanart2":null,"strFanart3":null,"strFanart4":null,"strCreativeCommons":"No","strLocked":"unlocked"}
]